{
  "activation_dropout": 0.0,
  "activation_function": "swish",
  "architectures": [
    "MarianMTModel"
  ],
  "attention_dropout": 0.1,
  "bos_token_id": 1,
  "d_model": 512,
  "decoder_attention_heads": 8,
  "decoder_ffn_dim": 3072,
  "decoder_layerdrop": 0.0,
  "decoder_layers": 2,
  "decoder_start_token_id": 0,
  "decoder_vocab_size": 24000,
  "dropout": 0.1,
  "dtype": "float32",
  "encoder_attention_heads": 8,
  "encoder_ffn_dim": 3072,
  "encoder_layerdrop": 0.0,
  "encoder_layers": 8,
  "eos_token_id": 2,
  "forced_eos_token_id": 2,
  "init_std": 0.02,
  "is_decoder": false,
  "is_encoder_decoder": true,
  "max_position_embeddings": 512,
  "model_type": "marian",
  "pad_token_id": 0,
  "scale_embedding": true,
  "share_encoder_decoder_embeddings": true,
  "tie_word_embeddings": true,
  "transformers_version": "5.9.0",
  "use_cache": true,
  "vocab_size": 24000
}
